
/* Class = "NSButtonCell"; title = "選択…"; ObjectID = "0ge-jB-iAt"; */
"0ge-jB-iAt.title" = "選択…";

/* Class = "NSButtonCell"; title = "確認を一切行わない"; ObjectID = "3F2-mK-Bdp"; */
"3F2-mK-Bdp.title" = "確認を一切行わない";

/* Class = "NSTextFieldCell"; title = "エディタのフォント:"; ObjectID = "4vk-h3-YAf"; */
"4vk-h3-YAf.title" = "エディタのフォント:";

/* Class = "NSButtonCell"; title = "利用可能な時のみ通知する"; ObjectID = "Eh6-jq-Rmy"; */
"Eh6-jq-Rmy.title" = "利用可能な時のみ通知する";

/* Class = "NSTextFieldCell"; title = "Font Example"; ObjectID = "H8L-d8-fWe"; */
"H8L-d8-fWe.title" = "Font Example";

/* Class = "NSTextFieldCell"; title = "より詳しい情報"; ObjectID = "KbX-G5-oHc"; */
"KbX-G5-oHc.title" = "より詳しい情報";

/* Class = "NSMenuItem"; title = "<Placeholder>"; ObjectID = "MGd-Sl-Lto"; */
"MGd-Sl-Lto.title" = "<Placeholder>";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "RLL-A5-wtd"; */
"RLL-A5-wtd.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "デフォルト"; ObjectID = "Sje-2d-0xu"; */
"Sje-2d-0xu.title" = "デフォルト";

/* Class = "NSTextFieldCell"; title = "プライバシー:"; ObjectID = "Sx0-OF-fPT"; */
"Sx0-OF-fPT.title" = "プライバシー:";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Shows the name or address of the connected server"; ObjectID = "TFo-9v-FGa"; */
"TFo-9v-FGa.ibShadowedToolTip" = "Shows the name or address of the connected server";

/* Class = "NSMenuItem"; title = "サーバ名"; ObjectID = "TFo-9v-FGa"; */
"TFo-9v-FGa.title" = "サーバ名";

/* Class = "NSButtonCell"; title = "クラッシュレポートと統計情報を匿名で送信する"; ObjectID = "TYF-na-7vN"; */
"TYF-na-7vN.title" = "クラッシュレポートと統計情報を匿名で送信する";

/* Class = "NSTextFieldCell"; title = "<<placeholder>> の改善にご協力ください。"; ObjectID = "UKw-7I-2NA"; */
"UKw-7I-2NA.title" = "<<placeholder>> の改善にご協力ください。";

/* Class = "NSTextFieldCell"; title = "アップデート:"; ObjectID = "Yc3-KN-bNQ"; */
"Yc3-KN-bNQ.title" = "アップデート:";

/* Class = "NSButtonCell"; title = "Transmit ディスクメニューをメニューバーに表示する"; ObjectID = "cbg-ee-lr7"; */
"cbg-ee-lr7.title" = "Transmit ディスクメニューをメニューバーに表示する";

/* Class = "NSTextFieldCell"; title = "タブのタイトル表示:"; ObjectID = "cvG-hE-TMy"; */
"cvG-hE-TMy.title" = "タブのタイトル表示:";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Shows the name of the folder where you are working"; ObjectID = "e6E-L6-xtD"; */
"e6E-L6-xtD.ibShadowedToolTip" = "Shows the name of the folder where you are working";

/* Class = "NSMenuItem"; title = "フォルダ名"; ObjectID = "e6E-L6-xtD"; */
"e6E-L6-xtD.title" = "フォルダ名";

/* Class = "NSTextFieldCell"; title = "初期のウインドウ:"; ObjectID = "fdB-xr-BzP"; */
"fdB-xr-BzP.title" = "初期のウインドウ:";

/* Class = "NSTextFieldCell"; title = "&"; ObjectID = "hZp-CA-4aR"; */
"hZp-CA-4aR.title" = "&";

/* Class = "NSMenuItem"; title = "Transmit"; ObjectID = "lY4-hC-mob"; */
"lY4-hC-mob.title" = "Transmit";

/* Class = "NSTextFieldCell"; title = "FTPクライアント:"; ObjectID = "nxd-gg-RYq"; */
"nxd-gg-RYq.title" = "FTPクライアント:";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "ojV-pj-XuN"; */
"ojV-pj-XuN.title" = "Radio";

/* Class = "NSButtonCell"; title = "自動的にダウンロードしインストールする"; ObjectID = "ozW-rD-juE"; */
"ozW-rD-juE.title" = "自動的にダウンロードしインストールする";

/* Class = "NSMenuItem"; title = "デフォルト"; ObjectID = "q6N-Qd-0xY"; */
"q6N-Qd-0xY.title" = "デフォルト";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "right browser"; ObjectID = "qtj-dC-Qig"; */
"qtj-dC-Qig.ibExternalAccessibilityDescription" = "right browser";

/* Class = "NSButtonCell"; title = "起動してすぐ、お気に入りのサーバに接続する"; ObjectID = "svz-Se-P7C"; */
"svz-Se-P7C.title" = "起動してすぐ、お気に入りのサーバに接続する";

/* Class = "NSMenuItem"; title = "選択…"; ObjectID = "uQL-Zi-wdG"; */
"uQL-Zi-wdG.title" = "選択…";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "vPK-mz-pRc"; */
"vPK-mz-pRc.title" = "OtherViews";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "yvc-mC-JnM"; */
"yvc-mC-JnM.title" = "OtherViews";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "left browser"; ObjectID = "zF5-0d-EQl"; */
"zF5-0d-EQl.ibExternalAccessibilityDescription" = "left browser";
